abcde
alsa-plugins
alsa-utils
autoconf
automake
bash
binutils
bison
bluez
bluez-utils
bzip2
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
dtach
e2fsprogs
fakeroot
fcitx
fcitx-configtool
fcitx-gtk2
fcitx-gtk3
fcitx-mozc
fcitx-qt4
fcitx-qt5
feh
file
filesystem
findutils
flex
fzf
gawk
gcc
gcc-libs
gettext
git
glibc
grep
gzip
i3-gaps
id3v2
inetutils
iproute2
iputils
jdk-openjdk
jfsutils
krita
lame
less
libtool
licenses
linux
linux-firmware
linux-lts
logrotate
logwatch
lvm2
m4
make
man-db
man-pages
mdadm
mpc
mplayer
namcap
nano
neovim
netctl
ntp
nvidia
openssh
pacman
pacman-contrib
pacmatic
pandoc
patch
pavucontrol
pciutils
perl
pkgconf
postfix
procps-ng
psmisc
pulseaudio
pv
python
python-neovim
python2
python2-neovim
reiserfsprogs
rofi
rsnapshot
s-nail
sed
shadow
smbclient
sudo
sxiv
sysfsutils
systemd-sysvcompat
tar
termite
texinfo
the_silver_searcher
tree
usbutils
util-linux
vi
vim
vivaldi
vivaldi-ffmpeg-codecs
wget
which
words
xclip
xfsprogs
xorg-server
xorg-xev
xorg-xinit
xorg-xinput
xorg-xrandr
xsel
zsh
